CATEGORIES = [
    {"id": 1, "name": "Ноутбуки"},
    {"id": 2, "name": "Периферия"}
]

PRODUCTS = [
    {"id": 1,
     "categoryId": 1,
     "name": "Ноутбук ASUS",
     "price": 75000,
     "description": "Ультра мега чери ноутбук для твоих масштабных игровых сессий в каточке"},

    {"id": 2,
     "categoryId": 2,
     "name": "Беспроводная мышь",
     "price": 1500,
     "description": "Ультра мега чери ноутбук для твоих масштабных игровых сессий в каточке",
     },

    {"id": 3,
     "categoryId": 2,
     "name": "Клавиатура",
     "price": 3000,
     "description": "Твой мега клавиатура, чтобы тащил в ксго",
    }
]

USERS = {}